/* NSMenuItem : <title:(Do not localise)> (oid:92) */
"(Do not localise)" = "(Do not localise)";

/* NSMenuItem : <title:(Path)> (oid:96) */
"(Path)" = "(Pad)";

/* NSButtonCell (After "Next Unread" command) : <title:After "Next Unread" command> (oid:132) */
"After \"Next Unread\" command" = "Na \"Volgende ongelezen\"-commando";

/* NSButtonCell (After a short delay) : <title:After a short delay> (oid:133) */
"After a short delay" = "Na een korte vertraging";

/* NSButtonCell (Bounce the application icon (OS X 10.4 only)) : <title:Bounce the application icon (OS X 10.4 only)> (oid:122) */
"Bounce the application icon (OS X 10.4 only)" = "Springend toepassingssymbool (Alleen OS X 10.4)";

/* NSButton (Check for new articles on start up) : <title:Check for new articles on start up> (oid:82) */
"Check for new articles on start up" = "Zoek naar nieuwe artikelen bij het starten";

/* NSTextField (Check for new articles:) : <title:Check for new articles:> (oid:68) */
"Check for new articles:" = "Zoek naar nieuwe artikelen:";

/* NSButton (Check for newer versions of Vienna on start up) : <title:Check for newer versions of Vienna on start up> (oid:77) */
"Check for newer versions of Vienna on start up" = "Zoek naar nieuwere versie bij het starten";

/* NSTextField (Default RSS Reader:) : <title:Default RSS Reader:> (oid:78) */
"Default RSS Reader:" = "Standaard RSS-lezer:";

/* NSButtonCell (Do nothing) : <title:Do nothing> (oid:123) */
"Do nothing" = "Doe niets";

/* NSMenuItem : <title:Every 2 hours> (oid:71) */
"Every 2 hours" = "Elke 2 uur";

/* NSMenuItem : <title:Every 30 minutes> (oid:76) */
"Every 30 minutes" = "Elke 30 minuten";

/* NSMenuItem : <title:Every 6 hours> (oid:75) */
"Every 6 hours" = "Elke 6 uur";

/* NSMenuItem : <title:Every hour> (oid:74) */
"Every hour" = "Elk uur";

/* NSMenuItem : <title:Manually> (oid:73) */
"Manually" = "Handmatig";

/* NSTextField (Mark current article read: ) : <title:Mark current article read:
> (oid:130) */
"Mark current article read:\n" = "Markeer het huidige artikel als gelezen:\n";

/* NSTextField (Move articles to Trash:) : <title:Move articles to Trash:> (oid:89) */
"Move articles to Trash:" = "Verplaats artikelen naar de prullenmand:";

/* NSMenuItem : <title:Nothing> (oid:81) */
"Nothing" = "Niets";

/* NSButton (Open links in external browser) : <title:Open links in external browser> (oid:88) */
"Open links in external browser" = "Open koppelingen in externe browser";

/* NSButton (Open new links in the background) : <title:Open new links in the background> (oid:87) */
"Open new links in the background" = "Open koppelingen op de achtergrond";

/* NSMenuItem : <title:Other...> (oid:97) */
"Other..." = "Andere...";

/* NSMenu : <title:OtherViews> (oid:95) */
"OtherViews" = "OtherViews";

/* NSTextField (Save downloaded files to:) : <title:Save downloaded files to:> (oid:93) */
"Save downloaded files to:" = "Bewaar downloads in:";

/* NSButton (Show in menu bar) : <title:Show in menu bar> (oid:138) */
"Show in menu bar" = "Show in menu bar";

/* NSButtonCell (Show the unread count on the application icon) : <title:Show the unread count on the application icon> (oid:121) */
"Show the unread count on the application icon" = "Toon het aantal ongelezen artikelen in de Dock";

/* NSTextField (When new unread articles are retrieved: ) : <title:When new unread articles are retrieved:
> (oid:119) */
"When new unread articles are retrieved:\n" = "Wanneer nieuwe ongelezen artikelen zijn opgehaald:\n";

/* NSWindow (Window) : <title:Window> (oid:64) */
"Window" = "Venster";

